export const proposalList = ['что', 'чо', 'шо', 'че', 'чё', 'на', 'в', 'во', 'у', 'по', 'нас'];

export const targetList = ['расписание', 'пара', 'пар', 'парам', 'идти', 'аудитория', 'каб', 'кабинет'];

export const atList = [
  'завтра',
  'вчера',
  'поза',
  'пн',
  'вт',
  'ср',
  'чт',
  'пт',
  'понедельник',
  'вторник',
  'среда',
  'четверг',
  'пятница',
  'суббота',
  'воскресенье',
  'некст',
  'следующая',
  'след',
];

export const questionList = ['какая', 'где', 'что', 'куда', 'какие'];

export const commandsList = [...proposalList, ...targetList, ...atList, ...questionList];
